{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 41642, "word_counts": "{\"cooking\": 23, \"microwave\": 3, \"pizza\": 63, \"yummy\": 47, \"plan\": 256, \"allowing\": 24, \"sub\": 92, \"task\": 2805, \"show\": 806, \"widget\": 838, \"love\": 2511, \"humor\": 12, \"reworded\": 1, \"like\": 3298, \"saying\": 115, \"group\": 111, \"therapy\": 9, \"insteada\": 1, \"gang\": 4, \"banging\": 4, \"keep\": 985, \"mom\": 472, \"back\": 1469, \"hahaha\": 124, \"naw\": 9, \"idk\": 65, \"talkin\": 18, \"suck\": 362, \"hear\": 219, \"hate\": 477, \"day\": 4110, \"umm\": 11, \"yeah\": 479, \"thats\": 843, \"probably\": 200, \"pretty\": 457, \"good\": 3136, \"note\": 294, \"self\": 59, \"eeeeee\": 1, \"whatever\": 79, \"mean\": 318, \"would\": 2032, \"panic\": 14, \"little\": 518, \"maybe\": 352, \"read\": 264, \"orbitron\": 1, \"gym\": 75, \"dowhen\": 1, \"else\": 199, \"fails\": 30, \"sad\": 592, \"people\": 629, \"phone\": 1032, \"dead\": 103, \"face\": 152, \"cafe\": 13, \"management\": 84, \"end\": 267, \"month\": 476, \"nothing\": 404, \"number\": 162, \"arty\": 2, \"head\": 203, \"hurt\": 249, \"finding\": 53, \"discrepencies\": 1, \"basically\": 57, \"ive\": 1065, \"listened\": 19, \"miley\": 29, \"cyrus\": 11, \"fourteen\": 3, \"hour\": 650, \"think\": 1135, \"finale\": 11, \"thought\": 368, \"kind\": 205, \"cheap\": 32, \"way\": 1097, \"boat\": 12, \"sailed\": 1, \"friend\": 590, \"ccos\": 1, \"ago\": 216, \"wish\": 960, \"luck\": 161, \"though\": 732, \"gave\": 122, \"mommy\": 123, \"mother\": 885, \"present\": 55, \"ticket\": 112, \"aerosmith\": 1, \"favorite\": 119, \"band\": 55, \"everr\": 3, \"yay\": 252, \"reaction\": 10, \"installed\": 108, \"office\": 153, \"mac\": 54, \"messed\": 40, \"font\": 61, \"safari\": 10, \"stick\": 77, \"help\": 803, \"cant\": 2008, \"even\": 1092, \"solution\": 45, \"online\": 161, \"badmicrosoft\": 1, \"youre\": 501, \"welcome\": 150, \"hungry\": 83, \"fat\": 25, \"knowi\": 3, \"know\": 1369, \"aha\": 23, \"early\": 222, \"monday\": 289, \"cramming\": 3, \"week\": 980, \"left\": 300, \"soooo\": 88, \"isnt\": 325, \"anyone\": 228, \"following\": 140, \"meeee\": 11, \"lol\": 1096, \"ughhhh\": 5, \"lazy\": 53, \"follower\": 162, \"wont\": 556, \"ruth\": 3, \"today\": 1466, \"bye\": 80, \"plurk\": 8, \"muna\": 2, \"done\": 603, \"reading\": 107, \"book\": 187, \"gon\": 520, \"tired\": 294, \"loving\": 70, \"jumper\": 1, \"busyfun\": 1, \"thanks\": 985, \"got\": 1618, \"wanteda\": 1, \"wii\": 18, \"fit\": 59, \"app\": 7151, \"great\": 2200, \"reminds\": 49, \"need\": 1722, \"really\": 2158, \"motivates\": 16, \"stuff\": 277, \"problem\": 473, \"facing\": 18, \"whenever\": 78, \"try\": 485, \"mark\": 99, \"completed\": 230, \"crash\": 121, \"update\": 738, \"actually\": 404, \"shown\": 34, \"except\": 134, \"annoying\": 257, \"bug\": 248, \"still\": 1339, \"work\": 2633, \"byspork\": 2, \"shall\": 43, \"see\": 1580, \"guess\": 283, \"nap\": 61, \"thing\": 1367, \"since\": 444, \"kid\": 196, \"havent\": 286, \"cooperated\": 1, \"yet\": 377, \"sure\": 465, \"different\": 337, \"odd\": 31, \"tried\": 425, \"call\": 258, \"mitchel\": 10, \"musso\": 2, \"dosent\": 13, \"lucy\": 3, \"hating\": 13, \"gweg\": 1, \"sameway\": 1, \"vote\": 82, \"missrachel\": 1, \"much\": 1295, \"bring\": 101, \"glass\": 37, \"tonight\": 541, \"half\": 146, \"hor\": 1, \"useful\": 392, \"wunderlist\": 520, \"prefer\": 66, \"tab\": 67, \"anticipate\": 2, \"also\": 949, \"item\": 287, \"calendar\": 1338, \"ugh\": 207, \"tila\": 4, \"hater\": 12, \"shut\": 42, \"wow\": 234, \"dude\": 116, \"said\": 291, \"better\": 971, \"bobbi\": 1, \"lewis\": 2, \"never\": 571, \"heard\": 109, \"guy\": 510, \"take\": 581, \"compliment\": 9, \"web\": 109, \"site\": 110, \"say\": 723, \"aint\": 79, \"planning\": 123, \"reliable\": 22, \"easy\": 648, \"use\": 1737, \"chilling\": 15, \"home\": 971, \"hope\": 816, \"could\": 1107, \"alarm\": 198, \"rest\": 136, \"session\": 56, \"helpful\": 295, \"visualize\": 12, \"recurring\": 116, \"event\": 719, \"google\": 740, \"yep\": 67, \"might\": 248, \"made\": 465, \"decision\": 24, \"first\": 591, \"may\": 389, \"witnessing\": 2, \"historical\": 5, \"moment\": 123, \"real\": 226, \"talk\": 179, \"jst\": 9, \"wednesday\": 51, \"get\": 2689, \"honour\": 8, \"long\": 546, \"waking\": 38, \"worry\": 75, \"hehe\": 88, \"thorw\": 1, \"shoe\": 57, \"listening\": 151, \"varsity\": 3, \"fanclub\": 3, \"surprise\": 34, \"sway\": 11, \"baby\": 216, \"awesome\": 559, \"dinno\": 1, \"appreciate\": 94, \"upgraded\": 42, \"lost\": 304, \"previous\": 94, \"version\": 948, \"disappointed\": 144, \"dam\": 9, \"win\": 117, \"anything\": 363, \"hebrew\": 1, \"language\": 50, \"doesnt\": 1063, \"lego\": 4, \"indiana\": 7, \"jones\": 4, \"gameresearching\": 1, \"aracheologists\": 1, \"dream\": 119, \"download\": 120, \"movie\": 357, \"ben\": 27, \"alien\": 7, \"force\": 64, \"cool\": 436, \"year\": 785, \"brother\": 106, \"saw\": 247, \"bruce\": 5, \"walking\": 39, \"sidewalk\": 5, \"sanibel\": 1, \"used\": 590, \"live\": 257, \"pine\": 4, \"place\": 245, \"technicallyi\": 1, \"gotten\": 47, \"bed\": 426, \"right\": 703, \"stay\": 308, \"stu\": 4, \"severly\": 1, \"sunburntit\": 1, \"homework\": 63, \"died\": 73, \"dont\": 2375, \"wonderful\": 145, \"let\": 558, \"bowman\": 1, \"strategicclock\": 1, \"break\": 176, \"aargh\": 2, \"feeling\": 307, \"well\": 1343, \"however\": 330, \"time\": 3111, \"boxing\": 6, \"feature\": 1185, \"daily\": 442, \"activity\": 123, \"url\": 14, \"post\": 146, \"timer\": 118, \"job\": 335, \"removed\": 54, \"space\": 72, \"hug\": 115, \"peek\": 4, \"mkay\": 1, \"tell\": 301, \"msn\": 25, \"bfgurelgbsr\": 1, \"ill\": 793, \"wait\": 408, \"till\": 196, \"opinion\": 37, \"food\": 152, \"complaining\": 10, \"seafood\": 6, \"durian\": 2, \"puff\": 4, \"macarons\": 2, \"yum\": 48, \"totally\": 207, \"unsurprised\": 1, \"dave\": 23, \"coming\": 242, \"annalisa\": 1, \"wrong\": 191, \"opposite\": 7, \"big\": 344, \"warm\": 56, \"mellow\": 1, \"eat\": 152, \"tongue\": 17, \"bad\": 739, \"wowza\": 1, \"second\": 182, \"tweet\": 306, \"entire\": 72, \"trip\": 111, \"leave\": 210, \"blow\": 21, \"tomorrow\": 631, \"night\": 954, \"getting\": 671, \"married\": 23, \"vega\": 47, \"november\": 15, \"elvis\": 3, \"impersonator\": 1, \"happy\": 1189, \"omg\": 218, \"madness\": 4, \"came\": 151, \"radio\": 50, \"freya\": 1, \"leaving\": 95, \"going\": 1446, \"crystal\": 2, \"search\": 87, \"license\": 16, \"picking\": 23, \"bia\": 2, \"heading\": 87, \"already\": 463, \"ima\": 39, \"smudge\": 1, \"start\": 459, \"calling\": 44, \"given\": 90, \"malicious\": 2, \"action\": 50, \"pulled\": 15, \"alright\": 45, \"final\": 99, \"nice\": 963, \"simple\": 422, \"usefull\": 11, \"free\": 735, \"mode\": 152, \"annoyingly\": 5, \"limited\": 77, \"looking\": 521, \"forward\": 209, \"ability\": 178, \"link\": 159, \"habit\": 809, \"wife\": 69, \"agreed\": 12, \"useless\": 170, \"want\": 1639, \"purchase\": 132, \"offer\": 73, \"paid\": 347, \"betterrating\": 1, \"feedback\": 55, \"user\": 422, \"review\": 236, \"breath\": 14, \"weezy\": 1, \"knotts\": 2, \"youve\": 88, \"sick\": 296, \"invited\": 15, \"join\": 63, \"life\": 574, \"called\": 121, \"ballistic\": 1, \"autistics\": 1, \"cute\": 194, \"name\": 219, \"widely\": 2, \"requested\": 12, \"missing\": 302, \"due\": 299, \"date\": 471, \"automatically\": 148, \"appear\": 68, \"email\": 280, \"microsoft\": 180, \"todo\": 271, \"address\": 50, \"add\": 865, \"sort\": 140, \"modification\": 2, \"ideia\": 4, \"top\": 252, \"oldest\": 7, \"updated\": 102, \"important\": 176, \"comment\": 130, \"make\": 1599, \"timestamp\": 4, \"tag\": 102, \"must\": 247, \"easily\": 104, \"filter\": 24, \"please\": 881, \"improved\": 56, \"sync\": 528, \"device\": 198, \"round\": 42, \"dvd\": 45, \"sell\": 26, \"miss\": 819, \"money\": 328, \"wtf\": 60, \"min\": 135, \"marked\": 27, \"closedfaz\": 1, \"cost\": 95, \"grand\": 21, \"saturday\": 125, \"framed\": 1, \"signed\": 33, \"foto\": 2, \"last\": 856, \"valentino\": 1, \"rossi\": 1, \"aswell\": 15, \"eee\": 4, \"flexible\": 36, \"scheduling\": 54, \"employing\": 1, \"best\": 839, \"choice\": 74, \"homescreen\": 36, \"display\": 102, \"difficult\": 84, \"started\": 245, \"rather\": 150, \"star\": 767, \"section\": 80, \"sense\": 78, \"flagged\": 9, \"others\": 142, \"list\": 1575, \"seems\": 340, \"considers\": 1, \"added\": 174, \"specifically\": 23, \"confusing\": 108, \"redundant\": 9, \"planned\": 56, \"logic\": 19, \"applied\": 10, \"ahead\": 61, \"shouldnt\": 61, \"apply\": 12, \"window\": 138, \"something\": 601, \"went\": 323, \"dog\": 134, \"vet\": 16, \"theyve\": 32, \"stitched\": 1, \"ear\": 35, \"charged\": 30, \"bleeds\": 1, \"waterfall\": 2, \"everytime\": 75, \"move\": 220, \"tita\": 2, \"sister\": 75, \"beloved\": 8, \"lola\": 1, \"treat\": 27, \"dinner\": 149, \"wohoo\": 2, \"excited\": 201, \"song\": 262, \"one\": 2425, \"geoff\": 3, \"planner\": 170, \"pay\": 408, \"weekview\": 1, \"hadd\": 1, \"routine\": 287, \"track\": 395, \"idea\": 373, \"mabey\": 1, \"default\": 111, \"school\": 434, \"bought\": 222, \"attic\": 10, \"eden\": 3, \"madina\": 1, \"lake\": 25, \"amazing\": 448, \"ack\": 8, \"horrible\": 70, \"accounting\": 3, \"taste\": 29, \"barely\": 37, \"believe\": 178, \"almost\": 283, \"lovely\": 144, \"wan\": 300, \"watch\": 362, \"laptop\": 101, \"dawson\": 5, \"creek\": 7, \"nicole\": 13, \"exact\": 28, \"pic\": 206, \"hubby\": 51, \"chihuahua\": 3, \"tucker\": 1, \"share\": 134, \"rocking\": 12, \"gear\": 32, \"calander\": 23, \"found\": 374, \"excellent\": 151, \"recently\": 102, \"playing\": 164, \"full\": 344, \"page\": 190, \"video\": 204, \"ad\": 258, \"making\": 327, \"accessing\": 6, \"information\": 74, \"fly\": 57, \"unreliable\": 14, \"recommend\": 209, \"using\": 774, \"anymore\": 223, \"layout\": 81, \"nonroutine\": 1, \"timeline\": 43, \"watching\": 409, \"twilight\": 32, \"eating\": 146, \"potato\": 14, \"salad\": 14, \"new\": 1459, \"modem\": 6, \"meant\": 68, \"run\": 169, \"faster\": 21, \"old\": 366, \"slower\": 11, \"hell\": 154, \"gah\": 16, \"slow\": 106, \"internet\": 195, \"kill\": 83, \"car\": 213, \"hospital\": 39, \"nxt\": 7, \"pick\": 88, \"loaner\": 1, \"bein\": 15, \"without\": 552, \"wheel\": 12, \"set\": 726, \"heavy\": 19, \"bother\": 39, \"messing\": 8, \"metabolism\": 1, \"drinking\": 71, \"lot\": 659, \"water\": 88, \"pretending\": 4, \"mmmm\": 15, \"grape\": 9, \"option\": 829, \"color\": 196, \"code\": 59, \"circle\": 32, \"kim\": 5, \"possible\": 132, \"disney\": 21, \"channel\": 30, \"glued\": 2, \"screen\": 419, \"package\": 24, \"idr\": 2, \"discount\": 9, \"aisa\": 1, \"shifty\": 2, \"worth\": 205, \"regardless\": 18, \"decent\": 61, \"combining\": 5, \"scrollable\": 2, \"repeat\": 166, \"essential\": 33, \"haircut\": 18, \"cleaning\": 75, \"schedule\": 277, \"unfortunately\": 158, \"neither\": 28, \"especially\": 160, \"many\": 524, \"customization\": 53, \"particular\": 38, \"hide\": 41, \"title\": 45, \"bar\": 119, \"obviously\": 30, \"although\": 96, \"ignored\": 18, \"mmm\": 28, \"burnt\": 31, \"mouth\": 26, \"definitely\": 198, \"felt\": 63, \"alive\": 24, \"super\": 222, \"twitter\": 607, \"stop\": 307, \"change\": 651, \"background\": 93, \"image\": 36, \"imagine\": 45, \"shiny\": 17, \"nhl\": 4, \"ring\": 52, \"proud\": 38, \"house\": 280, \"detoxing\": 1, \"amber\": 9, \"hallucination\": 2, \"evil\": 17, \"enjoyed\": 55, \"world\": 229, \"social\": 64, \"networking\": 7, \"lok\": 2, \"vancouver\": 12, \"headeache\": 1, \"baseball\": 24, \"game\": 304, \"retired\": 8, \"tested\": 11, \"apps\": 616, \"none\": 76, \"stumbled\": 2, \"upon\": 21, \"ticktick\": 91, \"greater\": 10, \"incentivizing\": 1, \"completion\": 35, \"via\": 89, \"easier\": 113, \"appears\": 35, \"do\": 24, \"friday\": 280, \"feel\": 855, \"boring\": 96, \"fun\": 733, \"mood\": 69, \"either\": 184, \"label\": 42, \"sorry\": 568, \"needy\": 1, \"lockscreen\": 2, \"remind\": 116, \"forgot\": 131, \"doting\": 1, \"husband\": 43, \"brace\": 5, \"normally\": 28, \"tedious\": 19, \"tweeting\": 51, \"guilt\": 10, \"didnt\": 820, \"huh\": 44, \"come\": 687, \"visit\": 60, \"korea\": 15, \"next\": 593, \"flight\": 45, \"regarding\": 19, \"plenty\": 37, \"info\": 89, \"shout\": 23, \"girl\": 340, \"agwl\": 1, \"talking\": 105, \"shah\": 1, \"rukh\": 1, \"khan\": 2, \"imposter\": 1, \"btw\": 102, \"thanx\": 29, \"follow\": 256, \"assesment\": 1, \"kindle\": 27, \"fucking\": 4, \"rock\": 112, \"hernia\": 1, \"hurting\": 22, \"usual\": 36, \"able\": 516, \"touched\": 9, \"changi\": 1, \"hr\": 59, \"penang\": 1, \"singapore\": 14, \"air\": 46, \"often\": 109, \"utah\": 4, \"everyone\": 332, \"library\": 30, \"equivalent\": 6, \"oclock\": 9, \"somewhere\": 43, \"someone\": 289, \"ref\": 4, \"desk\": 24, \"helped\": 168, \"teacher\": 29, \"scream\": 11, \"delay\": 18, \"seem\": 184, \"everything\": 505, \"slowly\": 29, \"student\": 68, \"data\": 232, \"weak\": 19, \"sauce\": 11, \"ouch\": 43, \"sunburn\": 22, \"sore\": 74, \"bedding\": 2, \"always\": 486, \"motivational\": 20, \"message\": 182, \"paying\": 119, \"riddance\": 2, \"suppo\": 1, \"mandy\": 7, \"jump\": 37, \"bridge\": 8, \"kidding\": 31, \"sux\": 23, \"fact\": 135, \"room\": 148, \"hot\": 204, \"rhythm\": 3, \"sinc\": 1, \"inutero\": 1, \"celebrate\": 20, \"family\": 206, \"partying\": 17, \"tonite\": 32, \"pro\": 374, \"tablet\": 65, \"minute\": 251, \"sectograph\": 17, \"buy\": 320, \"heck\": 26, \"happened\": 132, \"syncing\": 112, \"account\": 413, \"look\": 865, \"weekend\": 469, \"similar\": 67, \"functionality\": 188, \"wanted\": 275, \"fully\": 58, \"functional\": 55, \"limitation\": 14, \"con\": 33, \"button\": 220, \"small\": 127, \"fan\": 159, \"subscription\": 269, \"service\": 134, \"premium\": 675, \"onetime\": 15, \"fee\": 60, \"upgrade\": 110, \"absolutely\": 162, \"subscribe\": 27, \"cucumber\": 3, \"gone\": 260, \"limp\": 1, \"concept\": 155, \"facebook\": 130, \"tree\": 396, \"growing\": 57, \"type\": 111, \"female\": 23, \"server\": 68, \"pant\": 21, \"finger\": 82, \"enrolled\": 1, \"beta\": 25, \"gained\": 10, \"coin\": 88, \"sometime\": 29, \"stopped\": 150, \"working\": 685, \"properly\": 113, \"estimated\": 2, \"reinstalled\": 42, \"application\": 165, \"fine\": 244, \"count\": 69, \"square\": 16, \"upset\": 63, \"fix\": 395, \"peep\": 35, \"sleep\": 480, \"tho\": 178, \"chick\": 21, \"dazzle\": 2, \"sensation\": 3, \"ocean\": 21, \"white\": 85, \"portugal\": 6, \"adoreiii\": 2, \"sun\": 185, \"opening\": 63, \"owns\": 5, \"itthe\": 2, \"flower\": 37, \"wat\": 30, \"overr\": 1, \"forv\": 1, \"kbal\": 1, \"phelps\": 2, \"progress\": 126, \"customer\": 97, \"attention\": 35, \"span\": 7, \"kelly\": 15, \"bummed\": 37, \"maxi\": 1, \"dress\": 40, \"theyre\": 149, \"summer\": 170, \"ready\": 269, \"took\": 192, \"lexi\": 1, \"park\": 68, \"earlier\": 70, \"lay\": 30, \"around\": 272, \"android\": 240, \"wear\": 80, \"watchface\": 7, \"impossible\": 52, \"delete\": 180, \"regret\": 27, \"missed\": 259, \"forbidden\": 2, \"fruit\": 12, \"garden\": 60, \"munch\": 4, \"disappointment\": 10, \"desktop\": 104, \"stayed\": 23, \"laying\": 26, \"spot\": 34, \"smell\": 28, \"vanilla\": 10, \"notification\": 638, \"matter\": 89, \"setting\": 352, \"creating\": 63, \"continually\": 6, \"pop\": 158, \"bayliss\": 1, \"naww\": 2, \"mega\": 6, \"scotter\": 1, \"beginning\": 41, \"two\": 396, \"later\": 279, \"putting\": 55, \"reminder\": 918, \"priority\": 67, \"showed\": 35, \"otherwise\": 179, \"sadly\": 103, \"remid\": 1, \"apple\": 57, \"iphone\": 118, \"uninstalled\": 114, \"basic\": 145, \"creation\": 23, \"switching\": 30, \"tick\": 76, \"reason\": 230, \"muy\": 8, \"til\": 100, \"para\": 14, \"mantener\": 1, \"la\": 15, \"aplicaciones\": 1, \"del\": 5, \"celular\": 3, \"cerradas\": 1, \"mientras\": 1, \"trabajas\": 1, \"tracking\": 135, \"ton\": 48, \"future\": 103, \"fabulous\": 33, \"nicholas\": 2, \"braun\": 1, \"okay\": 183, \"cameron\": 4, \"afraid\": 36, \"huawei\": 15, \"leica\": 3, \"plant\": 159, \"switch\": 107, \"rendering\": 3, \"whole\": 236, \"experience\": 177, \"pointless\": 19, \"followed\": 45, \"setup\": 36, \"instruction\": 36, \"forum\": 35, \"inthe\": 1, \"mixed\": 17, \"knockout\": 2, \"son\": 57, \"woman\": 57, \"lord\": 16, \"man\": 269, \"dark\": 128, \"stormy\": 2, \"casablanca\": 1, \"awake\": 99, \"radioactive\": 1, \"overview\": 24, \"adjustable\": 6, \"consider\": 43, \"updating\": 45, \"sudden\": 22, \"dressed\": 17, \"anyway\": 101, \"craving\": 25, \"broccoli\": 3, \"cheese\": 47, \"soup\": 23, \"watering\": 3, \"envisioning\": 1, \"bread\": 16, \"bowl\": 11, \"nooooooooooooooo\": 1, \"prob\": 35, \"june\": 80, \"ever\": 421, \"spent\": 116, \"trying\": 450, \"manage\": 85, \"across\": 98, \"autimatic\": 1, \"periodic\": 1, \"upload\": 35, \"onetouch\": 1, \"colornote\": 1, \"omnomnom\": 1, \"unread\": 2, \"backlog\": 2, \"yesterday\": 208, \"ooh\": 36, \"soon\": 427, \"meet\": 140, \"dung\": 1, \"mouse\": 17, \"perfecti\": 1, \"downloading\": 36, \"itit\": 5, \"workscalendaretcthank\": 1, \"muchit\": 3, \"yankee\": 2, \"mets\": 2, \"completely\": 155, \"lame\": 57, \"sometimes\": 258, \"knowledge\": 8, \"drank\": 12, \"away\": 316, \"bank\": 104, \"holiday\": 146, \"dreamin\": 2, \"hook\": 10, \"looked\": 104, \"level\": 98, \"organizing\": 35, \"productivity\": 100, \"wouldnt\": 148, \"haha\": 626, \"overheard\": 1, \"yrold\": 1, \"learn\": 83, \"morning\": 695, \"david\": 41, \"safe\": 46, \"journey\": 17, \"enjoy\": 213, \"state\": 49, \"peanut\": 16, \"butter\": 16, \"beard\": 10, \"weird\": 92, \"axe\": 3, \"body\": 48, \"wash\": 27, \"eye\": 120, \"hangover\": 24, \"business\": 150, \"disappear\": 40, \"unsearchable\": 1, \"collection\": 15, \"emojis\": 5, \"statistic\": 24, \"goal\": 197, \"prioritizements\": 1, \"find\": 590, \"cellphone\": 9, \"huaaaaa\": 1, \"buzz\": 17, \"bebe\": 3, \"sunburnt\": 14, \"knee\": 30, \"funny\": 163, \"bet\": 55, \"theyll\": 20, \"sting\": 3, \"fab\": 29, \"sweetheart\": 5, \"arent\": 120, \"desire\": 13, \"sociology\": 3, \"english\": 64, \"biology\": 8, \"die\": 84, \"forcing\": 18, \"open\": 444, \"providing\": 14, \"mobile\": 107, \"another\": 529, \"understand\": 160, \"higher\": 25, \"hiddenfile\": 1, \"thinking\": 178, \"youtube\": 92, \"nott\": 3, \"hey\": 365, \"put\": 392, \"swimming\": 21, \"hahahaha\": 26, \"nahh\": 1, \"sowwieee\": 1, \"git\": 5, \"shirt\": 49, \"match\": 43, \"dez\": 2, \"sneakerz\": 1, \"aghhh\": 2, \"currently\": 83, \"zongzi\": 1, \"lunch\": 164, \"ate\": 57, \"morework\": 1, \"le\": 181, \"become\": 74, \"glorious\": 14, \"glasgow\": 12, \"contemplate\": 2, \"knocking\": 4, \"dat\": 17, \"sound\": 341, \"notify\": 36, \"loved\": 220, \"side\": 108, \"mustve\": 5, \"changed\": 139, \"landscape\": 24, \"view\": 311, \"scroll\": 54, \"glitch\": 49, \"telling\": 54, \"emailed\": 30, \"support\": 267, \"advice\": 30, \"program\": 68, \"phonegalaxy\": 1, \"oneredmi\": 1, \"pjs\": 9, \"haveto\": 1, \"cuz\": 114, \"dancing\": 29, \"ice\": 79, \"every\": 611, \"patron\": 5, \"product\": 53, \"third\": 39, \"editing\": 55, \"mainly\": 12, \"popped\": 10, \"request\": 74, \"interrupted\": 3, \"wasnt\": 222, \"helping\": 91, \"several\": 143, \"stress\": 29, \"enough\": 284, \"fantastic\": 103, \"quite\": 240, \"complicated\": 88, \"advertised\": 13, \"per\": 87, \"hoped\": 13, \"simpler\": 17, \"toggle\": 11, \"editor\": 11, \"additionally\": 10, \"individual\": 30, \"downloaded\": 128, \"function\": 202, \"fpnd\": 1, \"delicious\": 29, \"walk\": 66, \"widet\": 2, \"ood\": 1, \"assistant\": 47, \"random\": 62, \"chillin\": 40, \"headache\": 118, \"goodnight\": 111, \"wonder\": 65, \"questioning\": 1, \"alen\": 1, \"submit\": 5, \"community\": 33, \"news\": 99, \"error\": 108, \"prove\": 8, \"loading\": 42, \"outnow\": 1, \"boy\": 157, \"relax\": 17, \"boredbut\": 1, \"season\": 77, \"xfiles\": 1, \"offended\": 7, \"nooooooo\": 6, \"dvr\": 7, \"presser\": 1, \"warner\": 36, \"exactly\": 133, \"check\": 389, \"box\": 90, \"registering\": 7, \"immediate\": 12, \"uninstall\": 91, \"intel\": 2, \"based\": 85, \"impact\": 9, \"dual\": 5, \"core\": 26, \"quad\": 3, \"latter\": 3, \"virtualization\": 1, \"cycle\": 16, \"within\": 97, \"quarry\": 1, \"shipley\": 1, \"glen\": 3, \"near\": 66, \"baildon\": 1, \"moor\": 1, \"wood\": 13, \"woke\": 129, \"cleaned\": 17, \"camera\": 58, \"wedding\": 59, \"paint\": 14, \"light\": 65, \"multiple\": 152, \"far\": 486, \"organize\": 90, \"tremendously\": 10, \"initial\": 16, \"glad\": 219, \"together\": 121, \"relieving\": 1, \"hopefully\": 138, \"math\": 49, \"fail\": 122, \"exam\": 152, \"omgoodness\": 2, \"finally\": 293, \"fam\": 36, \"bam\": 3, \"duration\": 17, \"pathetic\": 16, \"weatherlooks\": 2, \"rain\": 188, \"delhi\": 5, \"toy\": 29, \"leaveeeee\": 1, \"guranteee\": 1, \"nobody\": 42, \"class\": 171, \"ashley\": 15, \"tisdale\": 6, \"shade\": 10, \"crisis\": 8, \"deathmatch\": 1, \"plus\": 144, \"treated\": 7, \"queen\": 18, \"frieze\": 1, \"changing\": 86, \"offlinefix\": 1, \"needed\": 164, \"picture\": 198, \"everythings\": 12, \"allows\": 85, \"tryin\": 6, \"figure\": 140, \"direct\": 27, \"gettin\": 36, \"frustrated\": 32, \"expected\": 40, \"somehow\": 44, \"persists\": 8, \"cancel\": 51, \"monthly\": 121, \"war\": 112, \"hugged\": 5, \"ewok\": 1, \"becoming\": 33, \"gut\": 13, \"mrb\": 1, \"obsession\": 8, \"pomo\": 17, \"glitchy\": 25, \"red\": 89, \"single\": 132, \"clicking\": 37, \"janette\": 1, \"arm\": 43, \"conference\": 17, \"dreary\": 4, \"rainy\": 38, \"crappy\": 30, \"quake\": 2, \"word\": 138, \"crutch\": 4, \"lead\": 24, \"tattoo\": 16, \"peircings\": 1, \"six\": 23, \"vegan\": 3, \"four\": 47, \"gosh\": 29, \"bored\": 197, \"earlyn\": 1, \"goto\": 13, \"sleeeepp\": 1, \"kay\": 11, \"cut\": 85, \"thumb\": 24, \"metal\": 13, \"outlook\": 121, \"directly\": 37, \"pleasant\": 15, \"failing\": 23, \"stopping\": 27, \"moving\": 106, \"developer\": 253, \"rating\": 98, \"dependency\": 2, \"prioritize\": 16, \"executed\": 8, \"poorly\": 14, \"adding\": 147, \"overlapped\": 1, \"checked\": 92, \"saved\": 51, \"hasnt\": 53, \"clock\": 106, \"point\": 222, \"battery\": 63, \"low\": 59, \"boooooooo\": 4, \"palm\": 13, \"spring\": 23, \"lurveeeeee\": 1, \"bloody\": 33, \"fed\": 14, \"statement\": 7, \"hounding\": 1, \"dodged\": 1, \"bugging\": 13, \"ghe\": 1, \"tutorial\": 43, \"ket\": 1, \"tast\": 1, \"give\": 553, \"snap\": 12, \"hows\": 50, \"couldnt\": 267, \"software\": 25, \"bit\": 387, \"late\": 203, \"twitterific\": 6, \"interface\": 214, \"richie\": 4, \"lauren\": 6, \"engagement\": 8, \"realized\": 60, \"arrested\": 2, \"public\": 40, \"disturbance\": 2, \"chance\": 91, \"nomore\": 2, \"adventure\": 16, \"tan\": 20, \"museum\": 30, \"steamed\": 1, \"fish\": 26, \"oyster\": 3, \"apparently\": 64, \"brazillians\": 1, \"plopped\": 1, \"twice\": 90, \"si\": 29, \"praying\": 17, \"wthem\": 2, \"porridge\": 3, \"cba\": 5, \"hannah\": 38, \"mel\": 5, \"unhappy\": 13, \"fry\": 18, \"overdo\": 1, \"nine\": 15, \"sunday\": 188, \"outside\": 138, \"sat\": 57, \"table\": 28, \"enjoying\": 82, \"ray\": 11, \"article\": 31, \"pet\": 33, \"society\": 9, \"fell\": 63, \"asleep\": 73, \"saget\": 1, \"roast\": 14, \"looove\": 3, \"guitar\": 45, \"magnificent\": 5, \"trend\": 6, \"apart\": 44, \"michael\": 19, \"malcolm\": 11, \"gladwell\": 10, \"rate\": 76, \"there\": 304, \"becomes\": 25, \"unchecked\": 4, \"constantly\": 73, \"causing\": 13, \"unfinished\": 10, \"shes\": 153, \"lonelyyyy\": 1, \"cullen\": 10, \"nuuuuu\": 1, \"co\": 46, \"born\": 18, \"rang\": 5, \"exercise\": 23, \"teddy\": 5, \"picker\": 4, \"grabbed\": 4, \"seemed\": 27, \"negative\": 28, \"weekly\": 116, \"lately\": 61, \"inconvenience\": 10, \"yes\": 407, \"discussion\": 24, \"randomly\": 35, \"disneynot\": 1, \"cracked\": 5, \"france\": 13, \"care\": 117, \"falling\": 29, \"cause\": 204, \"pain\": 115, \"phase\": 8, \"snuck\": 1, \"roof\": 11, \"intended\": 14, \"extra\": 109, \"part\": 204, \"close\": 177, \"reopen\": 14, \"load\": 121, \"gem\": 24, \"accidently\": 8, \"chose\": 21, \"bottom\": 127, \"usually\": 67, \"unless\": 135, \"kaufer\": 1, \"argue\": 6, \"zero\": 27, \"complain\": 13, \"french\": 39, \"taught\": 6, \"asian\": 7, \"dear\": 77, \"thank\": 524, \"deleting\": 62, \"bran\": 1, \"stalker\": 8, \"status\": 45, \"nite\": 96, \"flag\": 11, \"skipped\": 7, \"breaking\": 35, \"chain\": 16, \"jesusim\": 1, \"slammed\": 6, \"dm\": 7, \"papaya\": 2, \"lobbyist\": 1, \"holy\": 25, \"mangosteen\": 1, \"papayaor\": 1, \"cybersecurity\": 1, \"organized\": 125, \"productive\": 93, \"override\": 4, \"locking\": 8, \"sent\": 107, \"latest\": 98, \"arena\": 4, \"magazine\": 14, \"folded\": 1, \"recession\": 6, \"grrrrr\": 4, \"gqfhm\": 1, \"survive\": 11, \"justice\": 5, \"heehee\": 5, \"interesting\": 107, \"flipping\": 3, \"wifi\": 32, \"checklist\": 31, \"furthermore\": 5, \"parent\": 75, \"control\": 57, \"access\": 169, \"etc\": 208, \"glance\": 27, \"whats\": 219, \"amount\": 71, \"bunch\": 44, \"joined\": 24, \"habitica\": 45, \"play\": 294, \"sir\": 21, \"hit\": 154, \"perth\": 10, \"tues\": 4, \"jazz\": 6, \"charni\": 1, \"chabibi\": 1, \"running\": 127, \"joke\": 44, \"flying\": 17, \"follows\": 6, \"brunch\": 7, \"fixins\": 1, \"attribute\": 3, \"cold\": 157, \"flu\": 67, \"med\": 15, \"alcohol\": 17, \"pixel\": 26, \"versionsometimes\": 1, \"restart\": 31, \"everday\": 1, \"workaround\": 8, \"press\": 71, \"refresh\": 48, \"worst\": 95, \"history\": 66, \"calculate\": 9, \"petcentage\": 1, \"attractive\": 15, \"line\": 103, \"sticking\": 12, \"tank\": 6, \"aloe\": 3, \"vera\": 1, \"sooo\": 125, \"marry\": 9, \"ant\": 7, \"apartment\": 35, \"charge\": 50, \"mislead\": 1, \"tour\": 67, \"apology\": 8, \"supporter\": 5, \"unpleasant\": 3, \"wnlaws\": 1, \"ward\": 3, \"milk\": 35, \"gran\": 8, \"torino\": 1, \"bolt\": 6, \"bride\": 9, \"town\": 61, \"longhaul\": 1, \"didgeridoo\": 2, \"ahh\": 58, \"certainly\": 29, \"puppy\": 41, \"alone\": 123, \"practicing\": 4, \"flute\": 1, \"normal\": 54, \"pause\": 17, \"seated\": 1, \"throughout\": 23, \"planted\": 33, \"overall\": 165, \"highly\": 86, \"wicked\": 14, \"winter\": 20, \"coat\": 6, \"ryann\": 1, \"among\": 14, \"worked\": 168, \"mail\": 44, \"team\": 131, \"received\": 34, \"whether\": 35, \"response\": 125, \"model\": 48, \"cph\": 1, \"oppo\": 14, \"realme\": 4, \"amorsote\": 2, \"bday\": 75, \"skip\": 31, \"sci\": 3, \"pratical\": 2, \"becos\": 2, \"skola\": 2, \"impt\": 2, \"waste\": 108, \"fair\": 86, \"considered\": 13, \"safeway\": 21, \"marvin\": 2, \"janelle\": 2, \"auntie\": 5, \"lhu\": 1, \"nerve\": 8, \"wahey\": 1, \"fancy\": 31, \"meeting\": 117, \"twittered\": 5, \"fuel\": 4, \"computer\": 129, \"minimum\": 16, \"requirement\": 18, \"sims\": 20, \"honestly\": 63, \"folk\": 30, \"auto\": 37, \"correct\": 45, \"oooh\": 19, \"lah\": 6, \"danny\": 17, \"tom\": 39, \"import\": 71, \"dunnoi\": 1, \"grandma\": 26, \"ily\": 18, \"shaun\": 5, \"epic\": 26, \"ahhhhhhhhi\": 1, \"notice\": 48, \"tomorrowwim\": 1, \"tireddd\": 1, \"shot\": 63, \"finished\": 165, \"chapter\": 12, \"posted\": 49, \"hunny\": 4, \"bunny\": 24, \"nicei\": 1, \"cleared\": 16, \"december\": 15, \"switzerland\": 4, \"rendezvous\": 1, \"costumer\": 1, \"unresponsive\": 18, \"spend\": 102, \"todos\": 36, \"named\": 19, \"quest\": 31, \"depressing\": 26, \"description\": 52, \"financial\": 9, \"bill\": 54, \"debt\": 3, \"lucky\": 90, \"stage\": 13, \"theem\": 1, \"dangerous\": 5, \"serious\": 48, \"omgsh\": 2, \"paramore\": 12, \"doubt\": 28, \"study\": 124, \"problemkindly\": 1, \"issue\": 428, \"comfort\": 6, \"zone\": 29, \"tito\": 1, \"cream\": 64, \"woop\": 13, \"rehearsing\": 2, \"ohhhh\": 11, \"sadi\": 3, \"difficulty\": 13, \"impress\": 2, \"beautiful\": 204, \"visual\": 53, \"quick\": 128, \"longer\": 171, \"syncs\": 64, \"handy\": 42, \"cv\": 4, \"export\": 44, \"goodness\": 23, \"reccomend\": 8, \"requires\": 51, \"manual\": 26, \"input\": 42, \"restore\": 25, \"he\": 200, \"blah\": 32, \"wut\": 6, \"cha\": 7, \"liking\": 30, \"steep\": 8, \"harsh\": 7, \"dollar\": 21, \"suggestion\": 110, \"category\": 87, \"skill\": 59, \"increasing\": 11, \"decreasing\": 7, \"grind\": 2, \"decrease\": 9, \"power\": 62, \"motivation\": 46, \"submission\": 1, \"noticed\": 60, \"dev\": 43, \"responding\": 32, \"hopeful\": 11, \"mere\": 3, \"gravity\": 4, \"disturbing\": 5, \"coffee\": 153, \"connoisseur\": 2, \"zwarte\": 1, \"maillot\": 1, \"tanned\": 3, \"wrongive\": 1, \"shame\": 93, \"motivated\": 47, \"require\": 30, \"constant\": 33, \"network\": 25, \"connection\": 82, \"rural\": 3, \"area\": 51, \"inability\": 8, \"hello\": 118, \"maccy\": 1, \"inorite\": 1, \"humid\": 6, \"blank\": 50, \"respond\": 42, \"bacc\": 2, \"happening\": 42, \"uhoh\": 1, \"hahaooh\": 1, \"gorgeous\": 36, \"ouchi\": 1, \"blister\": 8, \"clothes\": 40, \"moveable\": 1, \"yukky\": 1, \"along\": 76, \"hijack\": 2, \"baitandswitch\": 1, \"seen\": 176, \"preview\": 23, \"trailer\": 20, \"moon\": 38, \"watched\": 100, \"figured\": 35, \"dad\": 134, \"drive\": 116, \"loader\": 3, \"custom\": 56, \"assembly\": 5, \"cunning\": 1, \"cousin\": 50, \"grad\": 14, \"party\": 212, \"spam\": 32, \"secret\": 19, \"admirer\": 1, \"city\": 82, \"dippin\": 2, \"candy\": 11, \"herei\": 1, \"remember\": 160, \"director\": 5, \"boo\": 106, \"lasted\": 10, \"booo\": 17, \"afarid\": 1, \"sunny\": 71, \"weekeknd\": 1, \"twimulations\": 1, \"tweeps\": 22, \"lannen\": 1, \"fall\": 71, \"shortly\": 13, \"teport\": 1, \"bht\": 1, \"nearly\": 47, \"nicest\": 5, \"fixed\": 167, \"shoot\": 27, \"cent\": 7, \"stock\": 29, \"shop\": 67, \"aldi\": 1, \"prize\": 8, \"nkotb\": 15, \"contest\": 14, \"canadian\": 4, \"enter\": 71, \"overseas\": 2, \"bound\": 17, \"turn\": 201, \"affecting\": 3, \"relationship\": 12, \"personality\": 6, \"attitude\": 8, \"shoutout\": 13, \"nigga\": 4, \"daisy\": 7, \"cry\": 168, \"episode\": 84, \"waaaaay\": 4, \"omgeee\": 1, \"helll\": 1, \"ball\": 42, \"feelin\": 36, \"greatest\": 21, \"boyfriend\": 45, \"giver\": 2, \"reward\": 82, \"taker\": 6, \"appreciation\": 7, \"dowe\": 1, \"taken\": 63, \"ordered\": 31, \"asus\": 9, \"cristal\": 2, \"latejust\": 1, \"sweetietweethug\": 1, \"weather\": 188, \"griffin\": 3, \"nursing\": 8, \"replace\": 34, \"vodka\": 4, \"wine\": 45, \"japanese\": 12, \"posh\": 5, \"breakfast\": 92, \"bloke\": 2, \"multitasking\": 3, \"crashing\": 91, \"reinstalling\": 33, \"europe\": 13, \"finish\": 87, \"teus\": 1, \"save\": 141, \"photo\": 140, \"defo\": 7, \"uggo\": 1, \"sokay\": 1, \"wei\": 2, \"mine\": 163, \"loloh\": 1, \"untwit\": 1, \"lean\": 2, \"fighting\": 27, \"machine\": 34, \"usuing\": 2, \"spectation\": 1, \"tuner\": 2, \"deserve\": 31, \"animal\": 27, \"child\": 48, \"biz\": 8, \"hilarious\": 32, \"act\": 30, \"wordgummed\": 1, \"gross\": 22, \"hub\": 7, \"torment\": 1, \"juneau\": 1, \"comforteating\": 1, \"lee\": 10, \"awhile\": 27, \"marley\": 10, \"mei\": 4, \"cried\": 33, \"hard\": 319, \"subtasks\": 113, \"forced\": 63, \"uncompleted\": 4, \"hidden\": 23, \"regression\": 2, \"design\": 185, \"cancelled\": 42, \"aww\": 166, \"purple\": 25, \"shock\": 4, \"focus\": 136, \"improving\": 16, \"existing\": 22, \"natural\": 23, \"arrival\": 9, \"funeral\": 15, \"location\": 69, \"giving\": 106, \"technical\": 12, \"responsive\": 21, \"refund\": 53, \"recovering\": 18, \"italian\": 10, \"cruise\": 10, \"mediterenean\": 1, \"carter\": 16, \"private\": 40, \"congrats\": 62, \"cuss\": 2, \"kelantan\": 1, \"pim\": 3, \"stricken\": 1, \"turtle\": 8, \"egg\": 39, \"showing\": 125, \"property\": 6, \"cross\": 37, \"edit\": 266, \"according\": 41, \"xiaomis\": 1, \"fault\": 33, \"possibility\": 41, \"aware\": 13, \"anime\": 7, \"store\": 142, \"iat\": 1, \"rivercenter\": 1, \"crazy\": 119, \"pokemon\": 3, \"hugh\": 20, \"jackman\": 5, \"bulked\": 1, \"wolverine\": 33, \"moviebut\": 1, \"helloooo\": 3, \"nurse\": 8, \"dreeaamy\": 1, \"yup\": 35, \"crushed\": 6, \"spirit\": 9, \"mend\": 2, \"true\": 116, \"donna\": 3, \"joyfull\": 2, \"siddy\": 1, \"tickettttt\": 1, \"elliott\": 2, \"weeksoverdue\": 1, \"birthday\": 212, \"success\": 52, \"louise\": 7, \"adopted\": 5, \"ballet\": 1, \"youll\": 110, \"cocktail\": 8, \"colorcode\": 2, \"death\": 30, \"strangely\": 4, \"perhaps\": 49, \"detail\": 76, \"essence\": 3, \"doctor\": 50, \"sooooon\": 1, \"mix\": 24, \"dentist\": 41, \"appt\": 20, \"afternoon\": 69, \"rescheduled\": 6, \"rich\": 24, \"sweater\": 4, \"teach\": 21, \"dance\": 57, \"makeup\": 12, \"challenged\": 3, \"curling\": 3, \"lash\": 4, \"tined\": 1, \"moisturiser\": 1, \"tip\": 52, \"glossary\": 1, \"joy\": 33, \"elmo\": 2, \"potty\": 3, \"sentiment\": 2, \"virtua\": 1, \"tennis\": 9, \"everyday\": 94, \"rollover\": 2, \"impressed\": 42, \"clean\": 120, \"living\": 57, \"gluten\": 5, \"lactose\": 6, \"colorful\": 9, \"daywow\": 1, \"provided\": 15, \"robot\": 4, \"answer\": 84, \"market\": 33, \"remove\": 90, \"obvisouly\": 1, \"provide\": 38, \"perpetual\": 1, \"short\": 118, \"prank\": 4, \"laugh\": 37, \"password\": 56, \"seeit\": 1, \"depends\": 15, \"egh\": 2, \"boooooooooooo\": 1, \"dunno\": 37, \"suckkkkkk\": 1, \"drunk\": 51, \"mess\": 50, \"told\": 117, \"leisure\": 1, \"bay\": 20, \"beach\": 80, \"uploaded\": 15, \"grrr\": 16, \"blue\": 69, \"martini\": 5, \"geek\": 13, \"mind\": 156, \"alike\": 4, \"past\": 154, \"blocking\": 18, \"troubleshooting\": 11, \"allow\": 132, \"frankly\": 10, \"dubious\": 1, \"extreme\": 3, \"permission\": 50, \"pillow\": 13, \"regular\": 41, \"appthis\": 3, \"listing\": 18, \"method\": 22, \"taskanother\": 1, \"select\": 97, \"aaaaw\": 1, \"ryans\": 3, \"housewife\": 1, \"smile\": 57, \"faux\": 1, \"gothy\": 1, \"camden\": 2, \"poppunk\": 1, \"jimmy\": 17, \"offering\": 9, \"send\": 148, \"duck\": 11, \"confit\": 1, \"wheres\": 33, \"pitcher\": 3, \"catcher\": 3, \"exhausted\": 25, \"dissapointment\": 1, \"hhaha\": 3, \"dota\": 2, \"addictioni\": 1, \"wearing\": 36, \"pair\": 21, \"trouser\": 7, \"loose\": 22, \"tight\": 13, \"kept\": 87, \"organization\": 26, \"relatively\": 9, \"viewing\": 19, \"offcenter\": 1, \"forth\": 16, \"btwn\": 2, \"resolved\": 22, \"pls\": 72, \"advise\": 9, \"kewl\": 7, \"shuffle\": 9, \"anyways\": 35, \"roommate\": 16, \"formulate\": 1, \"complete\": 177, \"realize\": 39, \"happiest\": 8, \"beer\": 53, \"smoki\": 1, \"strikegood\": 1, \"workdrawing\": 1, \"jummy\": 1, \"lettuce\": 3, \"spinach\": 5, \"floridanot\": 1, \"budget\": 14, \"imma\": 19, \"stadium\": 4, \"music\": 195, \"passed\": 39, \"busy\": 144, \"africa\": 6, \"casterbridge\": 1, \"farm\": 11, \"river\": 12, \"mpumalangawas\": 1, \"thrilled\": 10, \"soooooooooo\": 3, \"farrell\": 1, \"parlor\": 1, \"staging\": 1, \"comeback\": 2, \"cal\": 14, \"mission\": 21, \"viejo\": 1, \"mall\": 22, \"endless\": 6, \"stream\": 12, \"tea\": 76, \"raining\": 83, \"forgets\": 5, \"worse\": 98, \"bai\": 4, \"ardham\": 1, \"sasthaledhu\": 1, \"beav\": 1, \"loss\": 39, \"filum\": 1, \"hmmm\": 32, \"college\": 57, \"cop\": 12, \"suspicious\": 2, \"person\": 140, \"uft\": 1, \"tutoring\": 2, \"lil\": 83, \"eighth\": 1, \"grader\": 6, \"external\": 11, \"defeat\": 30, \"purpose\": 84, \"separate\": 50, \"identical\": 3, \"hundred\": 14, \"dirty\": 16, \"xoxo\": 36, \"yarn\": 2, \"arriving\": 5, \"shipment\": 3, \"dye\": 11, \"anytime\": 35, \"painting\": 21, \"nail\": 30, \"consistantly\": 2, \"stable\": 15, \"upfor\": 1, \"managed\": 30, \"essay\": 23, \"taxi\": 9, \"supposed\": 125, \"record\": 70, \"focused\": 97, \"example\": 147, \"reality\": 20, \"couple\": 166, \"crlane\": 1, \"enables\": 4, \"sandwich\": 19, \"double\": 66, \"slice\": 13, \"dbl\": 1, \"booooooo\": 2, \"flippin\": 3, \"bahaha\": 10, \"kno\": 29, \"confusion\": 9, \"twittermy\": 1, \"riot\": 6, \"javascript\": 6, \"cs\": 7, \"development\": 28, \"jquery\": 21, \"burnedfried\": 1, \"attached\": 13, \"uploading\": 24, \"clothing\": 5, \"deserves\": 21, \"texting\": 16, \"poor\": 213, \"thus\": 34, \"developed\": 22, \"master\": 16, \"rule\": 23, \"grammar\": 5, \"trust\": 42, \"sensitive\": 9, \"subject\": 23, \"knownbefore\": 1, \"mile\": 61, \"mostly\": 53, \"hoping\": 113, \"go\": 142, \"quickly\": 63, \"eclipse\": 8, \"relaxing\": 54, \"clear\": 109, \"robluketic\": 5, \"available\": 176, \"jonas\": 66, \"concert\": 92, \"greaattt\": 1, \"drat\": 2, \"land\": 18, \"boot\": 25, \"parsley\": 1, \"seed\": 8, \"transtelecom\": 1, \"fake\": 27, \"lotsa\": 3, \"front\": 55, \"awkard\": 1, \"angel\": 21, \"demon\": 7, \"beating\": 7, \"oprah\": 7, \"twitterworld\": 5, \"yaaawn\": 1, \"sausage\": 10, \"topman\": 1, \"sending\": 67, \"fever\": 34, \"ohhh\": 25, \"soo\": 96, \"lmao\": 84, \"couch\": 17, \"jus\": 38, \"sittin\": 14, \"middle\": 57, \"floor\": 26, \"hust\": 1, \"conflicted\": 1, \"mike\": 16, \"darrin\": 1, \"typical\": 17, \"killed\": 43, \"replaced\": 22, \"nowhere\": 28, \"limpingso\": 1, \"suffer\": 7, \"unlock\": 40, \"ask\": 131, \"resource\": 6, \"eddplant\": 1, \"ticking\": 7, \"sloooooooooowlyyyyyyyyyyyyy\": 1, \"advanced\": 22, \"repetition\": 12, \"thanku\": 2, \"law\": 27, \"hve\": 7, \"official\": 23, \"awww\": 78, \"whered\": 7, \"thin\": 7, \"trace\": 3, \"who\": 32, \"besides\": 41, \"rdj\": 1, \"literally\": 53, \"blessed\": 23, \"todoist\": 120, \"heineken\": 3, \"chromebook\": 8, \"asking\": 70, \"sign\": 137, \"create\": 212, \"dump\": 10, \"arranging\": 3, \"order\": 165, \"clic\": 1, \"an\": 4, \"seemingly\": 7, \"rare\": 9, \"integrated\": 25, \"dislike\": 24, \"prioritisation\": 2, \"ala\": 19, \"reminded\": 55, \"tiresome\": 2, \"expensive\": 83, \"sugar\": 28, \"awe\": 20, \"command\": 9, \"creeped\": 4, \"maintenance\": 10, \"jun\": 3, \"result\": 62, \"advertising\": 14, \"lolbut\": 2, \"magreally\": 1, \"soccer\": 12, \"practice\": 42, \"tonightt\": 1, \"detailled\": 1, \"darn\": 31, \"bgt\": 56, \"fast\": 105, \"primium\": 1, \"broke\": 114, \"christian\": 20, \"bale\": 3, \"played\": 53, \"batman\": 7, \"foreground\": 3, \"root\": 10, \"guaranteed\": 1, \"security\": 22, \"risk\": 12, \"tiredi\": 1, \"twitterlol\": 1, \"taking\": 163, \"lifelol\": 1, \"moth\": 2, \"wasp\": 1, \"insect\": 7, \"general\": 43, \"freaking\": 33, \"sydney\": 24, \"church\": 45, \"tiiiired\": 1, \"accidentally\": 57, \"scare\": 15, \"story\": 68, \"yall\": 82, \"loldon\": 1, \"seriousits\": 1, \"bittersweet\": 5, \"lookin\": 21, \"goin\": 74, \"semester\": 12, \"thirty\": 4, \"woo\": 41, \"cavs\": 20, \"bifocals\": 1, \"yr\": 20, \"focusing\": 22, \"clive\": 1, \"pat\": 8, \"writer\": 10, \"document\": 10, \"correctly\": 34, \"stressed\": 21, \"fro\": 2, \"drink\": 119, \"seeing\": 133, \"pin\": 16, \"purchasegood\": 1, \"shelby\": 2, \"principle\": 4, \"msning\": 1, \"jealous\": 63, \"conan\": 3, \"signing\": 28, \"consistently\": 10, \"blinded\": 1, \"liked\": 162, \"purchased\": 76, \"logged\": 31, \"login\": 64, \"reinstall\": 49, \"fabric\": 5, \"todaybeen\": 1, \"bee\": 22, \"expand\": 4, \"letter\": 27, \"least\": 263, \"reach\": 35, \"hand\": 124, \"handed\": 5, \"located\": 3, \"doubled\": 8, \"frequency\": 16, \"noisy\": 7, \"usability\": 18, \"decreased\": 2, \"slogan\": 5, \"annoyed\": 29, \"intuitive\": 103, \"nasty\": 16, \"experiencing\": 19, \"unsure\": 3, \"nicely\": 26, \"revise\": 16, \"connectivity\": 4, \"solved\": 15, \"unable\": 100, \"someall\": 1, \"shared\": 63, \"iloveyoutoo\": 1, \"wong\": 2, \"eaten\": 8, \"nighthe\": 1, \"jumped\": 5, \"deck\": 18, \"sigh\": 77, \"fragment\": 2, \"bone\": 20, \"heal\": 7, \"major\": 73, \"reabsorbed\": 1, \"reply\": 144, \"hanging\": 55, \"yearbook\": 9, \"author\": 15, \"associating\": 1, \"extension\": 18, \"jar\": 6, \"file\": 69, \"excluding\": 5, \"certain\": 123, \"popular\": 22, \"svg\": 1, \"pdf\": 3, \"jpg\": 2, \"opened\": 51, \"androffice\": 2, \"odt\": 1, \"strange\": 33, \"instead\": 339, \"begin\": 30, \"friendly\": 113, \"frustrating\": 100, \"sleeping\": 81, \"suppose\": 38, \"wire\": 6, \"taskreminder\": 1, \"facility\": 8, \"ruin\": 21, \"unasked\": 1, \"saturate\": 1, \"dire\": 2, \"lose\": 66, \"wisdom\": 18, \"teeth\": 22, \"wise\": 16, \"percentage\": 32, \"successful\": 36, \"straightforward\": 15, \"copy\": 71, \"deletes\": 11, \"entirely\": 20, \"cloud\": 48, \"croatian\": 1, \"automated\": 7, \"downloader\": 2, \"youporn\": 1, \"recommendation\": 19, \"favourite\": 37, \"laggy\": 14, \"manually\": 93, \"sublists\": 17, \"hobby\": 9, \"project\": 201, \"brandy\": 1, \"whisker\": 1, \"stupid\": 181, \"popup\": 46, \"reminding\": 41, \"cover\": 39, \"keypad\": 2, \"cumbersome\": 21, \"smelly\": 2, \"noooo\": 17, \"alex\": 18, \"vixon\": 1, \"write\": 133, \"tuesday\": 56, \"yessir\": 4, \"omj\": 6, \"qot\": 2, \"goodniqht\": 1, \"god\": 193, \"bless\": 52, \"blackberry\": 35, \"scene\": 15, \"photography\": 14, \"large\": 34, \"format\": 42, \"concentration\": 4, \"slightly\": 34, \"actual\": 54, \"birthdayyy\": 1, \"burned\": 19, \"leg\": 58, \"melbournefor\": 1, \"stack\": 19, \"originally\": 12, \"eventually\": 14, \"moved\": 65, \"atrocious\": 5, \"kinda\": 160, \"price\": 102, \"tier\": 2, \"werent\": 30, \"high\": 137, \"deal\": 81, \"complaint\": 42, \"forest\": 143, \"chrome\": 24, \"extention\": 1, \"tax\": 18, \"workcry\": 1, \"weeelcome\": 1, \"wonderland\": 2, \"sing\": 41, \"cheesy\": 7, \"sweep\": 3, \"neat\": 33, \"stepmoms\": 2, \"foking\": 1, \"arg\": 4, \"woooooo\": 2, \"sennheiser\": 1, \"earbuds\": 1, \"def\": 29, \"onigiri\": 1, \"headrush\": 1, \"tweeted\": 16, \"special\": 79, \"impression\": 19, \"netbook\": 2, \"downside\": 16, \"hatch\": 5, \"ram\": 9, \"nose\": 18, \"kiss\": 46, \"hacked\": 10, \"circular\": 6, \"visualization\": 10, \"smartwatch\": 13, \"perfect\": 302, \"forget\": 114, \"vibrates\": 5, \"silent\": 12, \"vibration\": 15, \"jeremy\": 3, \"assemble\": 1, \"jr\": 1, \"flyer\": 5, \"bike\": 47, \"degree\": 34, \"cheer\": 56, \"retiring\": 4, \"sit\": 42, \"quiet\": 41, \"freakin\": 33, \"brian\": 12, \"teaching\": 19, \"prom\": 49, \"dennys\": 3, \"katie\": 11, \"bundy\": 1, \"organise\": 29, \"hmm\": 51, \"declined\": 6, \"thehodgecouk\": 1, \"inclusion\": 5, \"mrskutcher\": 1, \"aplusk\": 1, \"jeeves\": 1, \"noose\": 1, \"assignment\": 45, \"mba\": 4, \"admission\": 2, \"stanford\": 13, \"gsb\": 1, \"deadline\": 28, \"topic\": 40, \"emailing\": 7, \"deanna\": 1, \"yahoo\": 10, \"lady\": 87, \"hibernate\": 2, \"stuck\": 150, \"crack\": 13, \"baking\": 9, \"bowlmilk\": 1, \"spilled\": 4, \"everywhere\": 41, \"snooze\": 30, \"disappearsthis\": 1, \"explain\": 28, \"properlyit\": 1, \"dissapear\": 4, \"eventwhen\": 1, \"spare\": 9, \"cash\": 16, \"punch\": 7, \"forever\": 84, \"curse\": 11, \"tanning\": 7, \"registration\": 12, \"grate\": 1, \"collide\": 2, \"undo\": 34, \"gesture\": 2, \"shake\": 18, \"wasting\": 19, \"install\": 62, \"recent\": 84, \"advertisement\": 20, \"unusable\": 45, \"replied\": 23, \"july\": 38, \"utterly\": 6, \"trek\": 100, \"rocked\": 17, \"train\": 48, \"hayfever\": 6, \"pill\": 22, \"zoomed\": 4, \"newnew\": 1, \"yea\": 83, \"oil\": 9, \"eps\": 4, \"quote\": 47, \"staying\": 68, \"foot\": 74, \"tanner\": 3, \"test\": 114, \"burger\": 18, \"receipes\": 2, \"bobby\": 10, \"flay\": 8, \"claim\": 22, \"itll\": 66, \"tooooo\": 7, \"country\": 36, \"vpn\": 9, \"course\": 88, \"syrian\": 1, \"arab\": 4, \"republic\": 4, \"provision\": 2, \"thay\": 2, \"counted\": 4, \"sry\": 15, \"boredom\": 10, \"colorado\": 6, \"sunrise\": 2, \"enjoyable\": 12, \"particularly\": 20, \"adjust\": 26, \"deletingchanging\": 1, \"upcoming\": 35, \"memory\": 53, \"checking\": 46, \"memorysd\": 1, \"card\": 104, \"installmove\": 1, \"internal\": 5, \"suggest\": 59, \"stronger\": 6, \"palante\": 1, \"lore\": 1, \"improvement\": 93, \"gooooonight\": 1, \"ashotn\": 1, \"newlywed\": 2, \"glow\": 1, \"fishies\": 4, \"created\": 80, \"programmer\": 18, \"choose\": 114, \"thursday\": 52, \"erincharde\": 2, \"invite\": 40, \"outmoody\": 1, \"catherine\": 2, \"sheer\": 3, \"desperation\": 3, \"funding\": 3, \"sherri\": 3, \"dork\": 8, \"ping\": 6, \"congratulation\": 33, \"adorable\": 19, \"served\": 5, \"crashed\": 34, \"murphy\": 3, \"cabin\": 4, \"lolheeeyyy\": 1, \"duty\": 16, \"notificate\": 1, \"unc\": 1, \"rise\": 10, \"hardest\": 10, \"headachealmost\": 1, \"migraine\": 20, \"chuckle\": 1, \"josettewhere\": 1, \"pond\": 2, \"sitting\": 111, \"searching\": 31, \"father\": 20, \"api\": 21, \"limit\": 47, \"highlighted\": 6, \"sky\": 32, \"jewish\": 3, \"postpone\": 6, \"synday\": 1, \"wide\": 26, \"wunderlust\": 1, \"breakfasted\": 1, \"shower\": 76, \"black\": 95, \"pudding\": 4, \"playoff\": 8, \"ahhhh\": 21, \"brilliant\": 45, \"incredible\": 23, \"rpg\": 32, \"motivate\": 21, \"wished\": 9, \"analytics\": 10, \"graph\": 27, \"harlow\": 2, \"yesbut\": 2, \"traveling\": 5, \"zindex\": 1, \"problemagain\": 1, \"nick\": 27, \"voice\": 60, \"basket\": 5, \"case\": 87, \"listen\": 66, \"shortcut\": 12, \"replacement\": 55, \"transfer\": 41, \"sharing\": 74, \"previously\": 25, \"creates\": 15, \"asap\": 34, \"scheduled\": 67, \"bulk\": 9, \"brill\": 1, \"met\": 50, \"terry\": 5, \"berocca\": 1, \"toast\": 21, \"fourth\": 21, \"ultrasound\": 2, \"scan\": 11, \"precaution\": 1, \"scratch\": 13, \"bump\": 9, \"festivus\": 1, \"mud\": 6, \"wrestling\": 1, \"swear\": 27, \"dirt\": 3, \"hair\": 179, \"baked\": 11, \"dip\": 6, \"impatiently\": 2, \"awaiting\": 6, \"inside\": 71, \"srsly\": 8, \"maaan\": 2, \"tomorah\": 1, \"text\": 149, \"colour\": 69, \"header\": 6, \"divide\": 6, \"hottest\": 2, \"stressiest\": 1, \"manager\": 34, \"jay\": 29, \"leno\": 17, \"material\": 16, \"bsame\": 1, \"workin\": 23, \"unfair\": 13, \"yearly\": 42, \"basis\": 26, \"athletic\": 2, \"bball\": 4, \"musicmonday\": 6, \"yellowcard\": 1, \"wen\": 14, \"gary\": 6, \"takn\": 1, \"mite\": 7, \"kiokudb\": 1, \"catalyst\": 1, \"starting\": 132, \"goodnighthappy\": 1, \"mamis\": 2, \"receiving\": 8, \"tasksprojects\": 1, \"turned\": 71, \"utilize\": 9, \"smart\": 66, \"tool\": 111, \"onto\": 33, \"bebo\": 7, \"maryland\": 4, \"five\": 88, \"rickbaker\": 2, \"yip\": 1, \"dodgy\": 2, \"eish\": 1, \"boet\": 1, \"bigger\": 30, \"plz\": 42, \"connect\": 47, \"shine\": 13, \"prettifide\": 1, \"chrissy\": 2, \"aparently\": 2, \"sight\": 10, \"album\": 61, \"sampler\": 1, \"inspiring\": 7, \"wittyrude\": 1, \"hrlike\": 1, \"definition\": 4, \"throwbie\": 1, \"reviewed\": 2, \"entry\": 79, \"decided\": 80, \"publish\": 3, \"trial\": 70, \"canceled\": 17, \"contact\": 85, \"company\": 82, \"rip\": 44, \"offs\": 2, \"buff\": 5, \"tattoed\": 1, \"preferably\": 8, \"men\": 42, \"strutfluffy\": 1, \"optional\": 11, \"insomnia\": 5, \"finest\": 3, \"mee\": 7, \"recieve\": 2, \"soz\": 3, \"gamification\": 11, \"pomodoro\": 27, \"technique\": 6, \"pomodorotype\": 1, \"loud\": 31, \"monthsdefinitely\": 1, \"horror\": 13, \"laurie\": 8, \"mentioned\": 28, \"thousand\": 12, \"idiot\": 26, \"creepy\": 13, \"innocent\": 3, \"icecream\": 14, \"scenario\": 3, \"wireless\": 11, \"heat\": 32, \"fried\": 9, \"circuit\": 3, \"showering\": 2, \"hairdoing\": 1, \"linked\": 22, \"biblebut\": 1, \"samewhy\": 1, \"chew\": 3, \"definitley\": 1, \"inspired\": 14, \"mtv\": 13, \"award\": 25, \"scammed\": 3, \"twitpeeps\": 1, \"triki\": 1, \"configure\": 8, \"san\": 31, \"francisco\": 14, \"block\": 78, \"wondering\": 60, \"overlolthanks\": 1, \"hahayeahth\": 1, \"maylolim\": 1, \"greeting\": 13, \"advance\": 36, \"mention\": 49, \"pleasure\": 22, \"integrates\": 14, \"activation\": 1, \"ceased\": 2, \"bummer\": 42, \"samsung\": 77, \"sport\": 23, \"healthy\": 35, \"resultsby\": 1, \"fitness\": 10, \"blog\": 105, \"vegetarian\": 6, \"cook\": 33, \"traitor\": 2, \"whaaaaaat\": 1, \"comet\": 7, \"plane\": 28, \"nephew\": 13, \"yikeysss\": 1, \"harmless\": 2, \"brody\": 5, \"flick\": 13, \"wu\": 2, \"awful\": 61, \"vacashunand\": 1, \"frickin\": 6, \"updatei\": 1, \"onscreen\": 5, \"keyboard\": 33, \"dammit\": 23, \"bout\": 79, \"proly\": 1, \"immediately\": 42, \"regretting\": 7, \"hon\": 10, \"interested\": 41, \"fight\": 27, \"demo\": 24, \"therei\": 2, \"philly\": 14, \"slept\": 52, \"beyond\": 40, \"juneoct\": 1, \"gig\": 39, \"announced\": 14, \"required\": 45, \"tomorrowgotta\": 1, \"babe\": 61, \"subconscious\": 1, \"ummm\": 14, \"courtneys\": 1, \"hooking\": 1, \"chan\": 1, \"gue\": 3, \"kmrn\": 1, \"bawa\": 1, \"backpack\": 3, \"kosong\": 1, \"herhis\": 1, \"edward\": 8, \"anniversary\": 16, \"assist\": 5, \"lamest\": 1, \"darth\": 1, \"vaders\": 1, \"managing\": 33, \"introduced\": 7, \"profil\": 1, \"remain\": 15, \"focuse\": 1, \"extend\": 7, \"seat\": 29, \"pirate\": 3, \"tooth\": 16, \"peaky\": 1, \"disconnected\": 6, \"greece\": 4, \"differently\": 6, \"invested\": 5, \"siratomofbones\": 1, \"recorded\": 10, \"perfectly\": 40, \"updatea\": 1, \"sunsetting\": 2, \"tasksto\": 1, \"crucial\": 9, \"marking\": 20, \"captured\": 2, \"audio\": 18, \"fulfilling\": 3, \"refusn\": 1, \"trouble\": 60, \"borrowed\": 2, \"tnx\": 7, \"myspace\": 36, \"bestie\": 8, \"decde\": 1, \"highschool\": 3, \"thanksi\": 2, \"thatbesides\": 1, \"luvin\": 2, \"sensing\": 1, \"deep\": 28, \"fiery\": 1, \"anger\": 2, \"surrounding\": 2, \"presence\": 5, \"populate\": 9, \"readd\": 5, \"covering\": 6, \"diiinner\": 1, \"bloggerific\": 2, \"outright\": 5, \"deny\": 2, \"accusation\": 1, \"whatsoever\": 7, \"dishonest\": 3, \"jks\": 1, \"gnight\": 14, \"chat\": 78, \"owl\": 8, \"hang\": 89, \"buggy\": 74, \"boredboots\": 1, \"adoarble\": 1, \"oops\": 23, \"twtvite\": 1, \"aptw\": 1, \"buongiorno\": 1, \"snow\": 9, \"leopard\": 5, \"namely\": 5, \"current\": 82, \"downgrade\": 8, \"nowtht\": 1, \"heltershelter\": 1, \"yer\": 13, \"scary\": 34, \"sends\": 11, \"surrey\": 1, \"nippy\": 1, \"stil\": 2, \"fintster\": 1, \"vivo\": 5, \"honey\": 22, \"didja\": 1, \"daddy\": 30, \"uncle\": 21, \"worldis\": 1, \"gutted\": 40, \"heartburn\": 3, \"heyy\": 16, \"yuup\": 1, \"angsty\": 1, 